export default [
  'Хитрый',           'Добрый',
  'Жадный',           'Злой',
  'Душа компании',    'Аскет',
  'Агрессивный',      'Альтруист',
  'Болтливый',        'Гордый',
  'Жестокий',         'Жизнерадостный',
  'Ленивый',          'Лицемерный',
  'Наглый',           'Пессимист',
  'Скромный',         'Толерантный',
  'Умный',            'Циничный',
  'Чучело гороховое', 'Эгоист',
  'Упрямый',          'Чудак',
  'Храбрый',          'Спокойный',
  'Педантичный',      'Мудрый',
  'Банальный',        'Вялый'
];
