export default [
  `**Зомби-вирус**\nПрогрессирующее во времени и пространстве распространение инфекционного заболевания среди людей способно стать источником чрезвычайной ситуации. Люди теперь зомби. После выхода из бункера малая часть зомби бродит по земле, которая неизбежно погибнет. Остаток здорового населения – 15%.`,
  `**Падение метеорита**\nКрупный метеорит столкнулся с нашей планетой, в результате чего сместилась ее орбита, произошла перемена климатических поясов. После выхода из бункера вас ждет вечная зима. Остаток населения земли – 20%.`,
  `**Ядерная катастрофа**\nВ результате ядерной войны произошло разрушение целых стран и континентов. В целом по всему миру – около 80% разрушений. После выхода из бункера будьте готовы к тому, что земля, вода и растения отравлены. Остаток населения земли – 30%.`,
  `**Биологическая катастрофа**\nВ результате создания мощного вируса, вырвавшегося из стен лабораторий было поражено более 80% населения земли. Эпидемия коснулась и многих видов животных. Однако может существовать в телах некоторых живых организмов, не причиняя им вреда. Остерегайтесь носителей вируса после выхода из бункера!`
]
