export default [
  `Большой просторный бункер, пребвание в течении трёх месяцев, достаточно продовольствия и воды. Имеется химическая лаборатория, мед кабинет и склад с оружием. В действии системы отопления, электроэнергии. Все условия для поддержания гигиены.`,
  `Средний бункер сроком на два месяца. Имеются все условия для поддержания гигиены и жизнедеятельности. Достаточно припасов и воды на время нахождения в бункере. Имеется библиотека.`,
  `«В тесноте да не в обиде», на неограниченный срок, пропитание только на первый месяц, также есть водопровод.`
]
